<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña">
<h3>Historia del Agrarismo en M&eacute;xico:(Antonio Díaz Soto y Gama) y Pr&oacute;logo, semblanza, rescate y Edici&oacute;n de Pedro Castro</h3>
		<p><strong>El Financiero</strong><br /> 
	    Cultural, Lunes 6 de enero del 2003, p. 56 
		<br />David Cano, Jos&eacute;. <em>El  cap&iacute;tulo agrario en M&eacute;xico, a&uacute;n sin resolverse: Pedro Castro</em>. Publica un  libro in&eacute;dito de D&iacute;az Soto y Gama.</p>
		
		
			  <p>Hallado en  forma casual e in&eacute;dito por m&aacute;s de 50 a&ntilde;os, el historiador Pedro Castro  descubri&oacute; el manuscrito original de la Historia del agrarismo en M&eacute;xico, de  Antonio D&iacute;az Soto y Gama. Editado por Era, el libro recoge la visi&oacute;n de este  hombre acerca del origen y la evoluci&oacute;n de los problemas agrarios del pa&iacute;s. </p>
			  <p>Escrita a principios de los cuarenta por encargo del secretario de Educaci&oacute;n  Octavio Vejar V&aacute;zquez, y que inexplicablemente desapareci&oacute; despu&eacute;s de ser  entregado a su destinatario, Pedro Castro descubri&oacute; los manuscritos originales  en el archivo de la familia, y realiz&oacute; una extensa labor, consistente en  ordenarlos y transcribirlos. Y es que en ellos se revelaba &ldquo;una inigualable  cultura hist&oacute;rica y legal, y la experiencia personal de Soto y Gama como  promotor del agrarismo&rdquo;, dice Pedro Castro, autor del pr&oacute;logo y estudio  bibliogr&aacute;fico.</p>
			  <dl>
			  <dt>Apunta usted en el pr&oacute;logo que &ldquo;es el escrito de mayor importancia de Antonio  D&iacute;az Soto y Gama&rdquo;; &iquest;por qu&eacute; lo dice?</dt>
			  <br />
			  <dd>Es interesante no s&oacute;lo porque recoge la experiencia de Soto y Gama como  militante del agrarismo, sino porque lo hace desde la visi&oacute;n de un gran  conocedor de las cuestiones jur&iacute;dicas y de la historia de M&eacute;xico. El texto  recoge su visi&oacute;n acerca de los or&iacute;genes y la evoluci&oacute;n de los problemas  agrarios del pa&iacute;s, as&iacute; como las posturas al respecto de pensadores, activistas  y gobernantes. Como es un trabajo fundamentalmente pol&iacute;tico, la lectura del  libro ayudar&aacute; a vislumbrar el presente y algunos elementos del futuro a quienes  hacen la pol&iacute;tica de este pa&iacute;s. Puede ser le&iacute;do por todos, pero principalmente  por los que est&aacute;n al frente de las instancias dedicadas al campo. Tambi&eacute;n por  los que encabezan movimientos agrarios, porque entender&aacute;n muchas cosas que en este  momento suceden. As&iacute; que no s&oacute;lo es el m&aacute;s importante, sino el m&aacute;s actual.</dd>
			  <br />
			  <dt>&iquest;Ya es  posible, entonces, escribir una verdadera e &iacute;ntegra historia de la clase  campesina?</dt>
			  <br />
			  <dd>El libro mismo es una historia del campesinado. Porque nos da un panorama  hist&oacute;rico bastante completo de la situaci&oacute;n agraria. En &eacute;l se habla del origen,  desarrollo y conflictos de la propiedad de la tierra. Habla del despojo hacia  los ind&iacute;genas campesinos y de la manera en que se fueron formando las grandes  propiedades que finalmente entraron en un proceso de contradicci&oacute;n para dar  lugar, desde luego, a todos los cambios que se suscitaron con la Revoluci&oacute;n  Mexicana. Claro, no es una obra de car&aacute;cter acad&eacute;mico; tiene m&aacute;s bien un  prop&oacute;sito pol&iacute;tico muy claro: hacer entender lo que fue el sufrimiento de los  ind&iacute;genas campesinos a lo largo de los a&ntilde;os de despojo, desde la conquista.</dd>
			  <br />
			  <dt>Creo que  siguen siendo los mismos problemas. La obra parece que describe el momento  actual.</dt>
			  <br />
			  <dd>As&iacute; es. Auque M&eacute;xico ha cambiado en gran medida (somos un pa&iacute;s muy diferente al  de principios o mediados del siglo XX), en realidad el problema rural no se ha  resuelto. Es el sector m&aacute;s desatendido. Por eso no es raro que parezca una  historia reciente la de este libro. Adem&aacute;s, visto hist&oacute;ricamente, el agrarismo  mexicano significa muchas cosas y personas. Son muchas las visiones de la  situaci&oacute;n. No hay un solo agrarismo en M&eacute;xico. Hay visiones como la de Soto y  Gama, visiones hacia la izquierda, incluso visiones de la derecha y oficiales.  Entonces, hablamos de muchos agrarismos. Es un problema complejo y dif&iacute;cil de  entender la cuesti&oacute;n de la tierra.
			  <br /><br />
			  Y no s&oacute;lo  eso, agrega Pedro Castro, como que &ldquo;las cuestiones agrarias hab&iacute;an pasado de  moda en M&eacute;xico. Casi sin darnos cuenta, son pocas las personas en el medio  acad&eacute;mico que se han dedicado al asunto agrario en la actualidad. Claro, esto  no significa que no haya habido gente destacada, pero en t&eacute;rminos generales no  es el mejor momentos de los estudios agrarios. Es m&aacute;s, parec&iacute;a que la sociedad  hab&iacute;a aceptado que el asunto agrario ya no era importante en el pa&iacute;s: se  pensaba que el campesino estaba destinado a extinguirse porque no pod&iacute;a  subsistir sin ayuda oficial. Pero la verdad es que el cap&iacute;tulo agrario en  M&eacute;xico est&aacute; abierto, no se ha resuelto. Hemos tenido todo tipo de paliativos,  pero la miseria en el campo es un problema que ah&iacute; est&aacute;. En ese sentido, Soto y  Gama siempre fue cr&iacute;tico ante estas injusticias.&rdquo;</dd>
			  <br />
			  <dt>&iquest;Qu&eacute; era  m&aacute;s importante en &eacute;l: su pensamiento o sus acciones?</dt>
			  <br />
			  <dd>Soto y Gama no buscaba ser un acad&eacute;mico. &Eacute;l era un hombre de ideas y de  acci&oacute;n, que plasm&oacute; en este trabajo una visi&oacute;n de c&oacute;mo se desarrolla el  campesinado en M&eacute;xico. Escrito en el mejor estilo de su autor, me deslumbraron  la pasi&oacute;n&nbsp; con que fue redactado, la fuerza de los argumentos, la  pulcritud de sus expresiones. Sin duda imagin&oacute; ganar para su causa a los  lectores de este trabajo con su llameante ret&oacute;rica, como la que escuch&oacute; la  Convenci&oacute;n de Aguascalientes, cuando &eacute;l calific&oacute; a la bandera nacional como  &ldquo;ese estandarte que al final de cuentas no es m&aacute;s que el triunfo de la reacci&oacute;n  clerical encabezada por Iturbide&rdquo;. Este episodio fue narrado por Mart&iacute;n Luis  Guzm&aacute;n (en El &aacute;guila y la serpiente) y en &eacute;l, por cierto, Soto y Gama estuvo a  punto de perder la vida.</dd>
			  <br />
			  <dt>Y en caso de que viviera, &iquest;habr&iacute;a  participado en el reciente zafarrancho de la C&aacute;mara?</dt>
			  <br />
			  <dd>Es muy dif&iacute;cil  saberlo, porque era un hombre muy controvertido. De hecho, Soto y Gama  presenci&oacute; y de alguna manera tuvo que ver con un zafarrancho que hubo all&aacute; por  1921 o 22. Fue la irrupci&oacute;n de grupos en la C&aacute;mara con una bandera rojinegra.  Como parte de su habilidad parlamentaria, Soto y Gama se uni&oacute; a ellos y onde&oacute;  incluso la bandera que llevaban. Adem&aacute;s, pronunci&oacute; un discurso en los t&eacute;rminos  que llevaba la gente. Al manejar un discurso radical, no s&oacute;lo calm&oacute; los &aacute;nimos,  sino que particip&oacute; en este allanamiento. Siguiendo el ejercicio de imaginaci&oacute;n,  de haber estado vivo, Soto y Gama seguramente hubiera tomado una iniciativa muy  interesante.</dd>
			  </dl>
</div>