<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña">
<h3>A la Sombra de un Caudillo: vida y muerte del general Francisco R. Serrano</h3>
<p><strong>Erika P. Bucio</strong><br />
  Documentan 'A la sombra de un caudillo'. Relata Pedro Castro un crimen de Estado", <br />
  Cultura del Reforma, 8 de octubre del 2005-11-12</p>
<p>A la sombra del caudillo &Aacute;lvaro Obreg&oacute;n creci&oacute; la figura del general Francisco   R. Serrano, y cuando decidi&oacute; salir a la luz con la bandera de la No Reelecci&oacute;n   en los comisiones para suceder al presidente Plutarco El&iacute;as Calles, se convirti&oacute;   en un obst&aacute;culo para la vuelta al poder del Manco de Celaya.</p>
<p>Serrano fue acribillado en Huitzilac, Morelos, el 3 de octubre de 1927, junto   con 13 de sus partidarios. El r&eacute;gimen justific&oacute; la masacre aduciendo un intento   de rebeli&oacute;n. El crimen marc&oacute; el principio de una ola represiva en el pa&iacute;s y   motiv&oacute; la escritura de la novela de Mart&iacute;n Luis Guzm&aacute;n, <em>La sombra del   caudillo.</em></p>
<p>Con nuevas fuentes documentales, el historiador Pedro Castro (Chihuahua, 1952)   recrea los acontecimientos que rodearon la masacre y sustenta la tesis de que se   trat&oacute; de un crimen de Estado en la biograf&iacute;a <em>A la sombra de un caudillo. Vida   y muerte del general Francisco R. Serrano</em> (Plaza &amp; Jan&eacute;s).</p>
<p>Calles ordena la eliminaci&oacute;n de Serrano y los suyos en la carretera a   Cuernavaca; hay una responsabilidad que nunca neg&oacute;, incluso lo dijo   p&uacute;blicamente. No hab&iacute;a ninguna duda de que la orden parti&oacute; de Calles, pero lo   que no se dijo fue el influjo que sobre &eacute;l tuvo el general Obreg&oacute;n. Hay   distintas versiones, ventiladas por la prensa en los 30, de que Obreg&oacute;n influy&oacute;   decisivamente en Calles para el asesinato de Serrano.</p>
<p>Es uno de los episodios m&aacute;s tr&aacute;gicos del siglo 20 y es bizarro, debido a que   Obreg&oacute;n y Serrano manten&iacute;an una relaci&oacute;n casi de padre e hijo, explica el   investigador de la Universidad Aut&oacute;noma Metropolitana-Iztapalapa. De acuerdo con   Castro, los supuestos intentos de sublevaci&oacute;n del militar sinaloense, atribuidos   a fuentes de inteligencia militar, eran parte del montaje gubernamental para   encubrir la eliminaci&oacute;n de un opositor.</p>
<p>Los abusos que hab&iacute;a cometido el poder, que ten&iacute;an que ver con la represi&oacute;n,   hab&iacute;an causado malestar en un sector de la poblaci&oacute;n. Cuando Serrano aparece   como contrario a ese sistema, se despert&oacute; la esperanza de una alternancia.   Tenemos en Serrano una especie de obst&aacute;culo de la vuelta de Obreg&oacute;n al poder,   que era una forma de perpetuar el sistema.</p>
<p>El r&eacute;gimen tem&iacute;a que Serrano encabezara una sublevaci&oacute;n que provocara la ca&iacute;da   del grupo en el poder. El Gobierno pens&oacute; en eliminar a Serrano y al movimiento   alrededor suyo. Hablamos de las posibilidades a futuro que ve&iacute;a, pero la verdad   de las cosas es dif&iacute;cil decir que Serrano se sublev&oacute;, a pesar de que hay   elementos que apuntalaban esta versi&oacute;n, dice el tambi&eacute;n bi&oacute;grafo de Adolfo de la   Huerta.</p>
<p>La versi&oacute;n difundida por el r&eacute;gimen de Calles sosten&iacute;a que un Consejo de Guerra   juzg&oacute; a Serrano y a sus compa&ntilde;eros, encontr&aacute;ndolos culpables del delito de   rebeli&oacute;n y los condena a una ejecuci&oacute;n sumaria. Hay un protocolo militar para   fusilamientos en que no se dispara a la cara, pero en el caso de Huitzilac se   encontraron balas en la cabeza. Hubo un intento por fabricar un consejo de   guerra, una acta ap&oacute;crifa, pero no fue posible por la negativa del abogado Jos&eacute;   Mar&iacute;a Pacheco, padre de (el escritor) Jos&eacute; Emilio a firmarla, narra.</p>
<p>Agrega que tampoco parecen cre&iacute;bles los informes de inteligencia que se&ntilde;alan a   Serrano como un sublevado. Encontr&eacute; que los informes de inteligencia eran   chismes interesados que dan a entender que Serrano era un sublevado; hab&iacute;a que   justificar el asesinato ante los ojos de los mexicanos, diciendo que se hab&iacute;a   eliminado a este personaje debido a que era un peligro para las instituciones.   Se le elimin&oacute; por una raz&oacute;n de Estado, concluye.</p> 
</div>