<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña">


<h3>A la Sombra de un Caudillo: vida y muerte del general Francisco R. Serrano</h3>
<p><strong>Francisco Zapata</strong><br />
  El Colegio de M&eacute;xico<br />
  Historia Mexicana, Octubre-Diciembre del 2006, vol. LVI, n. 2</p>
<p>Como es de conocimiento  general, el lema &ldquo;sufragio efectivo, no reelecci&oacute;n&rdquo; se convirti&oacute; en el eje  ideol&oacute;gico central del r&eacute;gimen emanado de la Revoluci&oacute;n Mexicana. Esto  es tan as&iacute; que hasta el d&iacute;a de hoy los documentos oficiales del Estado mexicano  llevan ese lema adjunto a la firma de qui&eacute;n se responsabiliza de dicho  documento.</p> 
<p>Ese eje experiment&oacute; un  fuerte remez&oacute;n cuando el general Plutarco El&iacute;as Calles, presidente de la  Rep&uacute;blica entre 1924 y 1928, consigui&oacute; dar estatuto legal a una reforma  constitucional que permiti&oacute; la reelecci&oacute;n no consecutiva, la que permiti&oacute; que  el general Alvaro Obreg&oacute;n <a href="#_ftn1" name="_ftn1p">1</a> se volviera a presentar como candidato y ganara las elecciones presidenciales  de 1928. Hasta ese momento las opciones pol&iacute;ticas de Calles descansaban en las  posiciones que ten&iacute;an dos fracciones de la coalici&oacute;n revolucionaria, ambas  compuestas de civiles y militares: una fracci&oacute;n, la <em>anti-reeleccionista</em>,&nbsp;  defend&iacute;a el texto constitucional de 1917 y estaba en contra de la  reforma; en cierta forma quienes hac&iacute;an cabeza de esta fracci&oacute;n eran el l&iacute;der  obrero Luis N. Morones y los generales Arnulfo G&oacute;mez y Francisco R. Serrano.  Por su lado, la <em>obregonista,</em> encabezada  por los partidarios del general Obreg&oacute;n y su s&eacute;quito de seguidores (en  particular en el C&aacute;mara de Diputados) defend&iacute;a la reforma y postulaba que la  reelecci&oacute;n no consecutiva no constitu&iacute;a una violaci&oacute;n al esp&iacute;ritu de la Carta Magna.<a href="#_ftn2" name="_ftn2p">2</a></p>

  <p><strong>1. Los entretelones de  la decisi&oacute;n de Calles.</strong><br />
  El remez&oacute;n mencionado  tuvo su momento m&aacute;s &aacute;lgido en la coyuntura&nbsp;  de los a&ntilde;os 1926-1928. Hasta que decidi&oacute; impulsar la reforma  constitucional, Calles hab&iacute;a sido presionado por Morones y la CROM para  promover al l&iacute;der obrero como precandidato a las elecciones presidenciales de  1928. Hasta fines de 1926, el presidente de la Rep&uacute;blica mantuvo sus opciones  abiertas. Sin embargo, una vez que decidi&oacute; impulsar la reforma y tuvo para ello  que imponerse sobre Morones, Lombardo Toledano y los diputados obreros de la  CROM, debi&oacute; enfrentar los efectos que la reforma constitucional iba a provocar  en el sistema pol&iacute;tico as&iacute; como los dram&aacute;ticos conflictos que generaron su  implantaci&oacute;n y la posibilidad de que Obreg&oacute;n volviera a ser candidato. El  dilema de Calles en 1926 era el siguiente: consolidar el continuismo de los  gobiernos emanados del caudillismo, favoreciendo el reeleccionismo o buscar  generar un nuevo r&eacute;gimen basado en instituciones.</p>
<p>Como, durante la  coyuntura mencionada, y hasta principios de 1927, Calles hab&iacute;a mantenido a  ambas fracciones en ascuas con respecto a su posici&oacute;n en ese debate <a href="#_ftn3" name="_ftn3p">3</a>,  las tensiones que se hicieron presentes a partir del momento que tom&oacute; posici&oacute;n  abiertamente fueron muy intensas. En efecto, a pesar de que de una manera y  otra, &nbsp;los involucrados en ambas  fracciones hab&iacute;an compartido hasta ese momento los postulados b&aacute;sicos del grupo  sonorense, incluyendo a civiles y militares, la toma de posici&oacute;n de Calles  frente a la reforma contribuy&oacute; a agudizar la divisi&oacute;n que ya se hab&iacute;a insinuado  en diciembre de 1923 cuando el general Adolfo de la Huerta se hab&iacute;a levantado  en armas, antes del acceso de Calles al poder. En todo caso, la promulgaci&oacute;n de  la reforma constitucional termin&oacute; por dividirlo definitivamente y provocar que  prominentes miembros de la clase pol&iacute;tica se alinearan con una u otra posici&oacute;n <a href="#_ftn4" name="_ftn4p">4</a>.  El riesgo de la divisi&oacute;n de la coalici&oacute;n gobernante se hab&iacute;a consumado ya que a  partir del inicio de la campa&ntilde;a presidencial ambas fracciones se confrontaron  abiertamente, generando una situaci&oacute;n cr&iacute;tica.</p>
<p>Lo que resolvi&oacute; el  enfrentamiento fue que, a mediados del a&ntilde;o 1927, Calles, sin hacerlo del todo  expl&iacute;cito (si tomamos al pie de la letra los di&aacute;logos que Mart&iacute;n Luis Guzm&aacute;n  presenta en su novela y que Pedro Castro documenta en su libro), tom&oacute; partido  por la fracci&oacute;n obregonista. La incertidumbre se generaliz&oacute;. Y, en el estilo de  Calles, le necesidad de disciplinar a toda la clase pol&iacute;tica detr&aacute;s de Obreg&oacute;n  lo llev&oacute; a reprimir ferozmente a los que no se plegaron a la decisi&oacute;n que hab&iacute;a  tomado.</p>
<p>Este es el escenario que  reconstruy&oacute; la novela <em>La</em><em> sombra del caudillo</em> de Mart&iacute;n Luis Guzm&aacute;n <a href="#_ftn5" name="_ftn5p">5</a> y que analiza Pedro Castro, en el libro que rese&ntilde;amos, <em>A la sombra de un caudillo. Vida y muerte del general Francisco R.  Serrano. </em></p>
<p>El n&uacute;cleo de este libro  tiene que ver con el an&aacute;lisis del asesinato pol&iacute;tico como herramienta de  ejercicio del poder. Pues, la muerte del general Serrano, el 3 de octubre de  1927 en el paraje de Huitzilac, est&aacute; ligada al papel que desempe&ntilde;&oacute; en la  coyuntura pol&iacute;tica que enfrent&oacute; Calles entre 1926 y 1927. No es una muerte que  resulte de un enfrentamiento personal, ni del azar sino del lugar que ocupaba  el general en el escenario pol&iacute;tico del pa&iacute;s en ese momento hist&oacute;rico y de las  opciones que ten&iacute;a el presidente Calles para enfrentar la disyuntiva que&nbsp; le enfrentaba en esa coyuntura.</p>
<p><strong>2. El crimen pol&iacute;tico:  herramienta del ejercicio del poder en M&eacute;xico</strong>.<br />
La historia de los  asesinatos pol&iacute;ticos y su papel como herramienta de ejercicio del poder est&aacute;n  por escribirse<a href="#_ftn6" name="_ftn6p">6</a>. En efecto, conocemos mal  los contextos espec&iacute;ficos entre el crimen pol&iacute;tico y su inserci&oacute;n en las  din&aacute;micas de poder que les da sustento. Disponemos de esbozos acerca de las  circunstancias, de los personajes y de los supuestos responsables de dichos  eventos pero no de estudios definitivos que permitan contextualizarlos dentro  de los procesos pol&iacute;ticos. Por ello es que nos hace falta &nbsp;un an&aacute;lisis situado en el marco de la  sociolog&iacute;a pol&iacute;tica que d&eacute; cuenta del papel de ese modo de ejercer el  poder.&nbsp;</p>
<p>En M&eacute;xico, los  asesinatos pol&iacute;ticos desempe&ntilde;an un papel importante en la forma en que  determinadas coyunturas han sido resueltas. Desde el asesinato de Emiliano  Zapata (1919), Venustiano Carranza (1920), Francisco Villa (1924), Felipe  Carrillo Puerto (1924) Francisco R. Serrano (1927), Alvaro Obreg&oacute;n (1928) y m&aacute;s  recientemente los de Rub&eacute;n Jaramillo (1962), Genaro V&aacute;squez (1972), Lucio  Caba&ntilde;as (1974) <a href="#_ftn7" name="_ftn7p">7</a>, Luis Donaldo Colosio  (1994) y Jos&eacute; Francisco  Ruiz Massieu (1994) para no mencionar sino algunos de los casos m&aacute;s renombrados,  estos hechos de sangre han sido objeto de cr&oacute;nicas, muchas veces macabras, que  subrayan el car&aacute;cter circunstancial de su ocurrencia pero no proporcionan &nbsp;una contextualizaci&oacute;n sistem&aacute;tica que busque  aclarar el papel que desempe&ntilde;aron en el ejercicio del poder.</p>
<p>Es decir, si partimos de  la hip&oacute;tesis de que el asesinato pol&iacute;tico es parte constitutiva del ejercicio  del poder y de que no constituye una anomal&iacute;a ni una excepci&oacute;n sino que forma  parte de la caja de herramientas de la que disponen los hombres que buscan  consolidar el poder (tal como lo dej&oacute; muy claro Maquiavelo en <em>El Pr&iacute;ncipe</em>), entonces debemos buscar  analizarlo no como algo circunstancial sino como un instrumento, como otros,  para resolver determinadas tensiones pol&iacute;ticas.</p>
<p>Y concebirlo, adem&aacute;s,  como la expresi&oacute;n del fracaso en la construcci&oacute;n de instituciones que permitan  regular los conflictos por el poder. En efecto, si bien Calles hab&iacute;a logrado (a)  crear una serie de instituciones que contribuyeron a la conformaci&oacute;n del Estado  mexicano post revolucionario (entre las que sobresale el Banco de M&eacute;xico creado  en 1925), (b) definir las relaciones del Estado con la Iglesia Cat&oacute;lica (a  pesar de que ello le cost&oacute; la   Guerra Cristera), (c) realizar elecciones que conformaron un  poder legislativo al menos formal, no era claro todav&iacute;a cuan profundo era el  compromiso del presidente con la instituci&oacute;n presidencial, concebida como algo  aparte de la persona qui&eacute;n la   ocupara. Pues, en efecto, ese era el dilema de los sonorenses en  1927-1928: trascender la l&oacute;gica de la revoluci&oacute;n y as&iacute; trascenderse a si mismos  o seguir reproduciendo lo que hasta ese momento tanto les hab&iacute;a redituado.</p>
<p>En el libro de Pedro  Castro, tenemos una&nbsp; contribuci&oacute;n original  al an&aacute;lisis de esos asuntos. &nbsp;A partir de  un estudio de caso, el fusilamiento del general Francisco R. Serrano y  utilizando m&uacute;ltiples perspectivas&mdash;la biogr&aacute;fica, la pol&iacute;tica (los  acontecimientos que llevaron al asesinato de Serrano) y la hist&oacute;rica--, este  libro consigue articular &nbsp;(a) una visi&oacute;n  de la historia pol&iacute;tica de M&eacute;xico en la que el ejercicio de la violencia no  fue&nbsp; algo excepcional sino que form&oacute;  parte de las formas de acci&oacute;n leg&iacute;timas de los que gobernaban al pa&iacute;s en ese  momento y a la vez (b) consigue mostrar que la permanencia de esa herramienta  reflejaba la dificultad en instalar los mecanismos de institucionalizaci&oacute;n de  lo que hab&iacute;a sido hasta ese momento un proceso revolucionario. La&nbsp; utilizaci&oacute;n de fuentes primarias hasta ahora  in&eacute;ditas as&iacute; como la realizaci&oacute;n de entrevistas con familiares, amigos y  contempor&aacute;neos sobrevivientes proporciona las bases para la elaboraci&oacute;n de una  versi&oacute;n hist&oacute;ricamente muy bien articulada de lo que tuvo lugar en esa  coyuntura crucial de 1927-1928.</p>
<p>De esta manera, este  libro logra trascender un punto de vista &eacute;tico moral en la reconstrucci&oacute;n de  los acontecimientos que llevaron al asesinato del general Serrano. Para el  autor, no se trata de elaborar un juicio moral de los generales Plutarco El&iacute;as  Calles y Alvaro Obreg&oacute;n y de aquellos que participaron en la ejecuci&oacute;n del crimen.  Se trata de proporcionar los elementos a partir de los cuales dicho evento casi  aparece como necesario en la cadena de tensiones que se dieron en el momento de  la b&uacute;squeda de la reelecci&oacute;n por parte de Obreg&oacute;n. En este sentido, el libro  aparece como el fundamento hist&oacute;rico de la lectura de la novela de Mart&iacute;n Luis  Guzm&aacute;n. Por ello, es tambi&eacute;n una contribuci&oacute;n importante al estudio del <em>real politik</em> en M&eacute;xico: proporciona las  bases hist&oacute;ricas para el an&aacute;lisis de la conformaci&oacute;n de un sistema de poder en  este pa&iacute;s.</p>
<p>M&aacute;s all&aacute; de lo que hab&iacute;a  sido hasta ese momento un conjunto de hombres unidos por la realizaci&oacute;n del  proyecto de la revoluci&oacute;n, originarios todos del estado de Sonora y casi  miembros de una misma familia, se presentan los momentos en los cuales esa  unidad se fue progresivamente rompiendo, primero en la rebeli&oacute;n delahuertista y  despu&eacute;s en la rebeli&oacute;n aplastada en su germen con el asesinato de Serrano.</p>
<p>El rompimiento de la  madeja que hab&iacute;a unido a hombres como Alvaro Obreg&oacute;n, Plutarco El&iacute;as Calles,  Adolfo De La Huerta, Francisco R. Serrano y Arnulfo G&oacute;mez, que hab&iacute;an  compartido los grandes momentos de la lucha revolucionaria, es parte central de  la explicaci&oacute;n del desenlace de la crisis pol&iacute;tica generada por la aprobaci&oacute;n  de la reelecci&oacute;n no consecutiva.</p>
<p><strong>3. El problema de la  institucionalizaci&oacute;n de la revoluci&oacute;n.</strong><br />
Sin embargo, lo que  quisi&eacute;ramos subrayar en forma particular es que la opci&oacute;n tomada por Calles,  que implic&oacute; el asesinato del general Serrano, tuvo una relaci&oacute;n directa con las  dificultades que experimentaba el sistema pol&iacute;tico para salir de la l&oacute;gica  revolucionaria, estrechamente ligada al caudillismo y entrar a una l&oacute;gica  democr&aacute;tico-representativa, en d&oacute;nde la representaci&oacute;n jugara un papel central.  Esas dificultades trascendieron totalmente la relaci&oacute;n c&iacute;vico-militar, pues,  como se puede comprobar hist&oacute;ricamente, en cada fracci&oacute;n estaban presentes  ambas categor&iacute;as.</p>
<p>Lo que realmente  enfrentaba a esas fracciones era el problema del cierre de la fase armada de la  revoluci&oacute;n y el tr&aacute;nsito hacia un r&eacute;gimen pol&iacute;tico democr&aacute;tico. &nbsp;Por un lado, algunos consideraban al proceso  revolucionario como un medio para que M&eacute;xico lograra construir una democracia  representativa, en la que ciudadanos libres en derecho pudieran participar en  la pol&iacute;tica y la que contribuir&iacute;a al desarrollo econ&oacute;mico y al progreso general;  por otro lado, otros buscaban consolidar un r&eacute;gimen basado en el clientelismo,  el caudillismo y las formas corporativas de representaci&oacute;n que daban sustento  al sistema pol&iacute;tico sin tr&aacute;nsito hacia un r&eacute;gimen democr&aacute;tico representativo.</p>
<p>En 1927, Calles eligi&oacute;  el segundo camino. Perversamente, poco tiempo despu&eacute;s se vio obligado a  desandarlo.&nbsp; El destino le jug&oacute; una mala  pasada pues, a escasos meses del asesinato del general Serrano, el mism&iacute;simo  Obreg&oacute;n ca&iacute;a tambi&eacute;n asesinado el 17 de julio de 1928. La din&aacute;mica  thermidoriana se hac&iacute;a presa del sistema pol&iacute;tico mexicano y ten&iacute;a como origen  la promulgaci&oacute;n de la reforma constitucional, que hab&iacute;a violado el acuerdo  b&aacute;sico con el que se hab&iacute;a iniciado la Revoluci&oacute;n Mexicana <a href="#_ftn8" name="_ftn8p">8</a>.</p>
<p>No obstante, Calles,  frente a esa carnicer&iacute;a, busc&oacute; &nbsp;remontar  la pendiente al proceder a plantear en su discurso del 1&deg; de septiembre de 1928  el fin de la era de los caudillos y la apertura de la era institucional. No  obstante, no es posible inducir a partir de lo dicho por Calles, que dicho  planteamiento contribuyera efectivamente a sentar las bases de un r&eacute;gimen  democr&aacute;tico representativo. Pues, en los hechos, despu&eacute;s de que dej&oacute; de ser  presidente, el mismo Calles contribuy&oacute; a socavar lo que &eacute;l mismo hab&iacute;a  propuesto. Su abierta intervenci&oacute;n en la pol&iacute;tica mexicana durante el ciclo del  Maximato y la necesidad en que se vio el presidente L&aacute;zaro C&aacute;rdenas de  exiliarlo en 1935 indican que lo planteado en el mensaje presidencial era m&aacute;s  ret&oacute;rica que compromiso real con la construcci&oacute;n institucional. Ello  necesitar&iacute;a todav&iacute;a de varias d&eacute;cadas para hacerse realidad.</p>
<p>Estas son algunas de las  cuestiones que se derivan de la lectura del libro de Pedro Castro, que, al  proporcionarnos todos los antecedentes hist&oacute;ricos y biogr&aacute;ficos que rodearon la  muerte del general Serrano nos da la posibilidad de calibrar cu&aacute;l hab&iacute;a sido su  proyecto pol&iacute;tico y las razones por las cuales su realizaci&oacute;n era todav&iacute;a  prematura.</p>
<p>Su muerte y las  circunstancias en que tuvo lugar ilustran en forma palmaria los l&iacute;mites que  tiene un proceso de cambio revolucionario para evolucionar hacia formas  democr&aacute;ticas de hacer pol&iacute;tica. No solo Serrano, sino tambi&eacute;n Arnulfo R. G&oacute;mez  (fusilado el 4 de noviembre de 1927) pagaron con su vida el precio de haber  buscado salir de la l&oacute;gica que se inici&oacute; cuando el grupo sonorense se dividi&oacute;  como resultado de las ambiciones de Alvaro Obreg&oacute;n.</p>
<p>En consecuencia, la  estrecha relaci&oacute;n entre la biograf&iacute;a del general Francisco R. Serrano con la de  los dem&aacute;s miembros del grupo sonorense hizo que ella fuera marcada por los  impactos que la divisi&oacute;n de &eacute;ste tuvo sobre la evoluci&oacute;n pol&iacute;tica del pa&iacute;s. Esa  biograf&iacute;a ilustra las dificultades que enfrent&oacute; Serrano para desligarse de la  trama que esa divisi&oacute;n gener&oacute; en el sistema pol&iacute;tico naciente. Muestra que a  Serrano le fue imposible pasar de una l&oacute;gica individual, imaginativa, orientada  hacia la profundizaci&oacute;n del proceso revolucionario&nbsp; que permitiera superar los v&iacute;nculos que se  hab&iacute;an gestado en la lucha armada. Algo similar les ocurri&oacute; a Adolfo de La  Huerta y a Arnulfo R.G&oacute;mez y de cierta forma ese proceso culmin&oacute; con la muerte  de Obreg&oacute;n. La tradici&oacute;n de las grandes revoluciones que terminan por devorar a  sus propios hijos se cumpli&oacute; una vez m&aacute;s en el caso de la Revoluci&oacute;n Mexicana.&nbsp;&nbsp; </p>
<p>La lectura del libro de Pedro Castro, a partir del  estudio del caso del general Serrano,&nbsp;  nos permite entonces universalizar el proceso mexicano y colocarlo en la  trama de las grandes revoluciones del siglo XX y ver, que a pesar de su  originalidad en ese contexto (es la primera revoluci&oacute;n campesina del siglo XX),  su l&oacute;gica se inscribe dentro de la misma que gobern&oacute; a las dem&aacute;s.</p>
<div id="horizLine"></div>
    <p><a href="#_ftn1p" name="_ftn1">1</a> V&eacute;ase Ignacio Almada Bay, &ldquo;Alvaro Obreg&oacute;n Salido: nuevos datos y nuevas  interpretaciones&rdquo;, manuscrito, El Colegio de Sonora, diciembre de 2003. En este  texto se discuten referencias muy actualizadas sobre la biograf&iacute;a, la  trayectoria pol&iacute;tica y el pensamiento de Obreg&oacute;n. </p>
  
    <p><a href="#_ftn2p" name="_ftn2">2</a> V&eacute;ase Jean Meyer con la  colaboraci&oacute;n de Enrique Krauze y Cayetano Reyes, <em>Estado y sociedad con Calles</em>, vol. 11 de <em>Historia de la Revoluci&oacute;n Mexicana.  1924-1928</em>, El Colegio de M&eacute;xico, 1977: 123-151. En este texto se  tiende a desdramatizar el episodio del asesinato de Serrano. No obstante,  presenta el contexto de dicho acontecimiento en forma muy profesional.</p>
  
    <p><a href="#_ftn3p" name="_ftn3">3</a> Los cap&iacute;tulos VI y VII son particularmente  relevantes para fundamentar esta hip&oacute;tesis. V&eacute;ase p&aacute;ginas 173-178 en d&oacute;nde nuestro autor  presenta los testimonios de Miguel Alessio Robles, de los generales Antonio J.  Villaroel, Ignacio Richhkarday, Jos&eacute; &Aacute;lvarez y &Aacute;lvarez respecto de los  pormenores de&nbsp; una entrevista entre  Calles y Serrano en el castillo de  Chapultepec&nbsp; en la cual es aparente que  el presidente de la   Rep&uacute;blica mantiene su ambig&uuml;edad frente a la posici&oacute;n de la anti-reeleccionista. No  obstante, por lo adelantado de la fecha de la entrevista (septiembre de 1927),  es obvio que Calles ya ha tomado posici&oacute;n en contra de esa fracci&oacute;n, sobre todo  despu&eacute;s de la informaci&oacute;n que le proporcion&oacute; el general Eugenio Mart&iacute;nez.</p>
  
    <p><a href="#_ftn4p" name="_ftn4">4</a> Meyer en el libro citado alude a lo siguiente: &ldquo;En agosto  de 1925, el general Amado Aguirre puede escribir a su colega Serrano (en viaje  por Europa desde noviembre de 1924, que el candidato del ej&eacute;rcito es Obreg&oacute;n,  puesto que los civiles est&aacute;n trabajando intensamente en la sucesi&oacute;n  presidencial y a favor del inaceptable Morones&rdquo; (p&aacute;g. 127).<br />
      Esto quiere decir  que ya a mediados de 1925, el juego por la sucesi&oacute;n presidencial est&aacute; abierto  sin que ello implique necesariamente que Calles se haya pronunciado por una u  otra de las fracciones mencionadas.</p>
  
    <p><a href="#_ftn5p" name="_ftn5">5</a> Mart&iacute;n Luis Guzm&aacute;n, <em>La sombra del  caudillo,</em> edici&oacute;n cr&iacute;tica de Rafael Olea Franco, Colecci&oacute;n Archivos, Fondo  de Cultura Econ&oacute;mica-ALLCAXX, 2002 (edici&oacute;n original: Madrid, Espasa-Calpe,  1929).</p>
  
  
    <p><a href="#_ftn6p" name="_ftn6">6</a>  Quiz&aacute;s, las implicaciones pol&iacute;ticas de los cr&iacute;menes pol&iacute;ticos sean un  fen&oacute;meno m&aacute;s dif&iacute;cil que estudiar que otros. Este no es el caso s&oacute;lo de los  ocurridos en M&eacute;xico. V&eacute;anse los casos de Patrice Lumumba (1961), del presidente  Kennedy (1963) y de su hermano Robert (1968), de Martin Luther King (1968), cuyos  asesinatos todav&iacute;a son objeto de disquisiciones que a&uacute;n no permiten aclararlos  en forma definitiva.</p>
  
  
    <p><a href="#_ftn7p" name="_ftn7">7</a>  V&eacute;ase Marco Bellingeri, <em>Del agrarismo armado a la guerra de los  pobres, 1940-1974,</em> M&eacute;xico, Ediciones Casa Juan &nbsp;Pablos y Secretar&iacute;a de Cultura de la Ciudad de M&eacute;xico, 2003 para  los casos de Rub&eacute;n Jaramillo, Genaro V&aacute;squez y Lucio Caba&ntilde;as.</p>
  
  
    <p><a href="#_ftn8p" name="_ftn8">8</a> Quiz&aacute;s valga la pena subrayar que desde 1928 en  adelante cualquier menci&oacute;n a la posibilidad de reelecci&oacute;n fue radicalmente  bloqueada por la clase pol&iacute;tica. En 1991, el presidente Salinas lanz&oacute; al aire la  idea de que deb&iacute;a reelegirse para cumplir con su programa y fue parado en seco  por la entonces l&iacute;der de la   Confederaci&oacute;n de Trabajadores de M&eacute;xico (CTM), Fidel  Vel&aacute;squez (<em>La Jornada</em>, 1991).</p>
</div>