<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña">



<h3>Adolfo de la Huerta: la integridad como arma de la revoluci&oacute;n</h3>

<p><strong>Javier Meza G.</strong><br />
  &ldquo;Un simple viajero sin ambicionar el poder&rdquo;<br />
   <em>Argumentos: estudios cr&iacute;ticos de la sociedad</em>.  Universidad Aut&oacute;noma Metropolitana, Unidad Xochimilco, Divisi&oacute;n de Ciencias  Sociales y Humanidades, 34, Diciembre de 1999, pp. 147-151, sobre el libro <em>Adolfo de la Huerta: la integridad como  arma de la</em> <em>revoluci&oacute;n</em></p>
	
<p>Para que Obreg&oacute;n  llegara legalmente a la   Presidencia, se decidi&oacute; que Adolfo de la Huerta asegurara el  interinato del ejecutivo. Este hombre de 39 a&ntilde;os ten&iacute;a grandes cualidades  morales y profesionales. Era conocido en su estado por las excelentes  relaciones que su familia manten&iacute;a con los indios yaquis, desde hac&iacute;a varias  generaciones, y su paso por el gobierno de Sonora le hab&iacute;a valido la reputaci&oacute;n  de administrador capaz e &iacute;ntegro. Abandonar&iacute;a la Presidencia, y despu&eacute;s  en 1923 la Secretar&iacute;a  de Hacienda, sin haber mejorado su situaci&oacute;n material. </p>
<p>Jean Meyer, <em>La revoluci&oacute;n mexicana</em></p>
<p>Falcoz, personaje de Stendhal en la  novela <em>Rojo y Negro</em>, ama la m&uacute;sica,  la pintura, los buenos libros, no pertenece a ning&uacute;n partido pol&iacute;tico y,  desenga&ntilde;ado, no quiere o&iacute;r hablar de pol&iacute;tica. En pocas palabras desde&ntilde;a las  ambiciones y las pasiones que dominan el &aacute;mbito del Estado, y porque las conoce  dice agudamente: &ldquo;Siempre habr&aacute; un rey que querr&aacute; aumentar sus prerrogativas,  siempre la ambici&oacute;n de ser diputado, la gloria y los centenares de miles de  francos ganados por Mirabeau les quitar&aacute;n el sue&ntilde;o a las gentes ricas de  provincia; a esto le llamar&aacute;n ser liberal y amar al pueblo. Siempre el af&aacute;n de  llegar a par o a gentilhombre de c&aacute;mara dominar&aacute; a los ultras. Todo el mundo  querr&aacute; siempre asumir la maniobra en la nave del estado, pues est&aacute; bien pagada.  &iquest;Nunca habr&aacute; en ella un puesto modestito para el simple pasajero&rdquo;?</p>
<p>Encontrar un simple pasajero a bordo  de la nave del poder que no ambicione hacerla suya y que adem&aacute;s guste de la  buena m&uacute;sica es muy dif&iacute;cil. Y m&aacute;xime en una historia de asesinatos, traiciones  y corrupci&oacute;n. El poder siempre ense&ntilde;a que un hombre honesto en cualquier  momento resulta inc&oacute;modo, y mientras m&aacute;s pronto se borre su recuerdo de la  memoria de los dem&aacute;s ser&aacute; mejor. En efecto, &eacute;ste fue el caso del pol&iacute;tico  mexicano Adolfo de la Huerta  quien, como se&ntilde;ala Pedro Castro, &ldquo;fue expulsado del pante&oacute;n revolucionario por  quienes fueron sus aliados durante un decenio&rdquo; luego de la rebeli&oacute;n que  encabez&oacute; contra ellos en 1924&rdquo;. </p>
<p>Es innegable, a De la Huerta la suerte le oblig&oacute;  a formar una especie de triunvirato con dos de los pol&iacute;ticos mexicanos m&aacute;s  c&iacute;nicos y m&aacute;s ebrios de poder como lo fueron &Aacute;lvaro Obreg&oacute;n y Plutarco El&iacute;as  Calles. Y muchos de sus contempor&aacute;neos le vivieron agradecidos por haber estado  ah&iacute; dispuesto a calmar, en la medida de lo posible, sus ambiciones y  traiciones, ya que como &eacute;l mismo dec&iacute;a, fue comprensivo con sus deslealtades  pero nunca su &ldquo;tapadera&rdquo;. Adolfo de la Huerta era originario de Guaymas, como Calles.  Este &ldquo;pata salada&rdquo; (as&iacute; les apodaban los hermosillenses a los originarios de  Guaymas), empez&oacute; muy pronto sus actividades pol&iacute;ticas pues ya en 1906  represent&oacute; a la Junta Organizadora  del Partido Liberal Mexicano en los &Aacute;ngeles, California. Era amigo del  floresmagonista Rafael Romero Palacios, pero luego se uni&oacute; a Madero y fue de  mucha ayuda para el movimiento revolucionario gracias a que era querido por los  indios yaquis y su &ldquo;cobanahue&rdquo; o gobernador Dolores B. Amarillas.  Posteriormente su carrera pol&iacute;tica realmente fue mete&oacute;rica: diputado local por  el distrito de Guaymas, gobernador interino de Sonora (mayo 1916-septiembre  1917), c&oacute;nsul general en Nueva Cork (finales de 1917), y en abril de 1919 fue  electo gobernador de Sonora. Pero ya desde que fue gobernador interino mostr&oacute;  preocupaciones para mejorar las condiciones sociales de las clases  trabajadoras. Prueba de ello lo constituy&oacute; su decreto n&uacute;mero 71 del 10 de  octubre de 1916, que en su art&iacute;culo primero estableci&oacute; una C&aacute;mara Obrera  encargada de estudiar los problemas de los trabajadores. </p>
<p>En 1920 los sonorenses se rebelaron  contra el autoritarismo de Carranza, y luego de estudiar las propuestas del  Plan de Agua Prieta, De la Huerta  acept&oacute; &ldquo;el cargo de jefe Supremo Interino del Ej&eacute;rcito Liberal  Constitucionalista&rdquo; que dicho Plan propon&iacute;a (23 de abril de 1920). No obstante,  ya desde estos momentos empezaron a correr rumores infundados en el sentido de  que Calles y De la Huerta  buscaban unirse para eliminar a Obreg&oacute;n. Una vez derrotado Carranza, el 24 de  mayo diputados y senadores se reunieron con el fin de nombrar a un presidente  interino para que ejerciera el poder ejecutivo del 1 de junio al 1 de diciembre  de 1920. Por unanimidad, De la   Huerta fue designado. Su plan de gobierno nos dice mucho  respecto al tipo de pol&iacute;tico que fue. En primer t&eacute;rmino enfatiz&oacute; que no  buscar&iacute;a servir a los intereses de un solo partido pol&iacute;tico, y cuidar que </p>
<p>todos los candidatos a puestos p&uacute;blicos,  todas las agrupaciones pol&iacute;ticas y todos los ciudadanos disfruten, bajo el  mismo pie de igualdad, las garant&iacute;as establecidas por la ley&hellip;y el mismo  esp&iacute;ritu de serenidad, de conciliaci&oacute;n y de concordia que ha inspirado el  movimiento reivindicador iniciado en Sonora, servir&aacute; de norma en mi actuaci&oacute;n  como presidente sustituto de la rep&uacute;blica. </p>
<p>Sin duda, para esos momentos,  Obreg&oacute;n ya era el candidato m&aacute;s fuerte que aspiraba a la presidencia, y De la Huerta no pod&iacute;a enga&ntilde;arse.  Sin embargo su actuaci&oacute;n como presidente interino fue en muchos sentidos  impecable, tomando en cuenta los pocos meses que ten&iacute;a para ello. En primer  t&eacute;rmino estaba la presi&oacute;n agraria. Por un lado se trataba de aumentar la  producci&oacute;n agr&iacute;cola y, por otro, de enfrentar los problemas de la propiedad  agraria. Pensaba que la expropiaci&oacute;n de los grandes latifundios no pod&iacute;a dar  resultado porque, a la larga, el campesino se convertir&iacute;a en un grupo manejado  clientelarmente por el r&eacute;gimen y sujeto a su paternalismo. As&iacute; que opt&oacute;  principalmente por repartir tierra de donde la hubiese, y la expropiaci&oacute;n la  aplic&oacute; s&oacute;lo en caso necesario. A los yaquis les devolvi&oacute; todas sus tierras y  pacific&oacute; a coras, huicholes y mayos. Mientras que Carranza en casi un lustro  reparti&oacute; 167 963   hect&aacute;reas, De la Huerta entreg&oacute; en su interinato 165 974 hect&aacute;reas  a 128 pueblos. En conclusi&oacute;n,</p>
<p>De la Huerta no era partidario de solucionar el  problema agrario a trav&eacute;s de la destrucci&oacute;n de los latifundios para beneficio  de los campesinos carentes de tierras. &nbsp;Para &eacute;l, dividir grandes latifundios y  repartirlos sin mayor m&eacute;todo no dar&iacute;a los resultados que se buscaban. Al cabo  de cierto tiempo los terrenos ser&iacute;an adquiridos de nuevo por los latifundistas  para anexarlos a sus fincas y entonces el problema de la peque&ntilde;a propiedad nunca  llegar&iacute;a a solucionarse. </p>
<p>A su juicio lo mejor era crear  cooperativas que permitiesen que el latifundismo desapareciera gradualmente y  poder as&iacute;, un d&iacute;a, consolidar la peque&ntilde;a propiedad agraria. Tambi&eacute;n con las  cooperativas, De la Huerta  tuvo la esperanza de poder reducir el ej&eacute;rcito de 200 mil hombres a s&oacute;lo 50  mil, y convertir al soldado licenciado en campesino. El proyecto de las  colonias agr&iacute;colas nos recuerda en muchos sentidos los falansterios propuestos  por Fourier y los ideales liberales-anarquistas que influyeron en algunas de  las facciones revolucionarias. Seg&uacute;n el diario <em>El Universal</em>:</p>
<p>En estas colonias los peque&ntilde;os  propietarios vivir&aacute;n como los mormones de Chihuahua y Sonora: en comunidad,  teniendo a su peque&ntilde;a ciudad tirada a cordel, jard&iacute;n, cine y escuela mixta.  Alrededor de estas peque&ntilde;as ciudades tendr&aacute;n los villistas, zapatistas,  gutierristas y cedillistas sus terrenos de labor, monte y agostadero,  procur&aacute;ndose naturalmente que estas colonias queden junto a la v&iacute;a f&eacute;rrea, a  fin de dar f&aacute;cil salida a productos, rumbo a los centros consumidores&hellip;Estas  propiedades no son enajenables en ninguna forma: hipoteca, venta, cambio, etc.,  que pueden pasar de padres a hijos por tiempo indefinido. </p>
<p>Asimismo, como pol&iacute;tico sensible a  los problemas sociales impuls&oacute; una ley del trabajo, respet&oacute; la libertad  sindical, organiz&oacute; el Departamento del Trabajo y Previsi&oacute;n Social y se vincul&oacute;  a la Confederaci&oacute;n   General de Trabajadores (CGT) y , en especial, a tranviarios  y ferrocarrileros. Por favorecer a los obreros se le acus&oacute; de ser un  bolchevique. </p>
<p>Como presidente respetuoso de los  contenidos nacionalistas de la Carta Magna,  su gobierno no pudo obtener el reconocimiento de Estados Unidos. Pues el vecino  pa&iacute;s condicionaba dicho reconocimiento a obtener para las compa&ntilde;&iacute;as petroleras  concesiones especiales que violaban la constituci&oacute;n. No obstante, s&iacute; logr&oacute;  someter a dichas compa&ntilde;&iacute;as a &ldquo;normas m&iacute;nimas de actuaci&oacute;n en M&eacute;xico&rdquo;. Pero sin  duda lo m&aacute;s importante fue la consumaci&oacute;n de su plan de conciliaci&oacute;n nacional.  En s&oacute;lo tres meses pacific&oacute; el pa&iacute;s y logr&oacute; la rendici&oacute;n de personajes  importantes como F&eacute;lix D&iacute;az y Francisco Villa (el 28 de julio de 1920). Algunos  de los estados donde estableci&oacute; la paz fueron Veracruz, Chiapas, Oaxaca y Baja  California; generales, caudillos, caciques, uno a uno y r&aacute;pidamente se fueron  rindiendo al hombre cuyos principios b&aacute;sicos eran la paz y el respeto por la  vida. Como bien nos indica Castro, no debemos olvidar que el posterior gobierno  de Obreg&oacute;n mucho debi&oacute; a esta obra de pacificaci&oacute;n. Pero adem&aacute;s, </p>
<p>En esta tarea, en virtud del puesto que  ostentaba, y por el esfuerzo empe&ntilde;ado, Adolfo de la Huerta llev&oacute; a cabo el  papel de mayor relieve, y su trayectoria reconocida le permiti&oacute; tener ante sus  interlocutores un alto grado de credibilidad. En todos aquellos casos en que su  intervenci&oacute;n personal fue notable, su af&aacute;n por llevar hasta sus &uacute;ltimas  consecuencias los compromisos asumidos con los del otro lado de la mesa  facilit&oacute; su tarea. El &eacute;xito de sus gestiones se proyectar&iacute;a en los a&ntilde;os siguientes  en la lucha contra sus antiguos aliados. </p>
<p>Luego de su interinato, y ya con Obreg&oacute;n  en la presidencia, De la Huerta  se convirti&oacute; en secretario de Hacienda. Los problemas que tuvo que enfrentar  eran grandes: entenderse con la banca internacional y recuperar el flujo de  capitales hacia M&eacute;xico, conseguir cr&eacute;ditos y, adem&aacute;s, el reconocimiento de  Washington. El 16 de junio de 1922 firm&oacute; un acuerdo respecto a la deuda con  Thomas W. Lamont, entonces secretario del Comit&eacute; Internacional de Banqueros. Es  posible que por esas fechas Obreg&oacute;n empezara a disentir de De la Huerta debido a las  intrigas de Alberto J. Pani, secretario de Relaciones Exteriores, que pon&iacute;a en  duda la capacidad financiera de don Adolfo. No obstante, a pesar de los  obst&aacute;culos que tuvo que enfrentar, el acuerdo que lleva su nombre (De la Huerta-Lamont), &ldquo;fue  la base sobre la que se fincaron los arreglos futuros en materia financiera  internacional de los gobiernos de M&eacute;xico&rdquo;.</p>
<p>En 1923 Obreg&oacute;n trat&oacute; de convencerlo  de que fuera su sucesor pero De la   Huerta, tal y como hab&iacute;a hecho antes con Carranza, rechaz&oacute; la  oferta. Y a pesar de que tambi&eacute;n contaba con casi todo el apoyo del Partido  Nacional Cooperatista (PNC), en esos momentos prefiri&oacute; inclinarse por Calles.  Al desobedecer al Caudillo se complic&oacute; su relaci&oacute;n con el poder, y la situaci&oacute;n  empeor&oacute; con el asesinato de Villa el 20 de julio de 1923 y los Tratados de  Bucareli en los que Obreg&oacute;n viol&oacute; a escondidas la Constituci&oacute;n.   Finalmente, De la   Huerta renunci&oacute; a la Secretar&iacute;a de Hacienda en septiembre de 1923  argumentando que Obreg&oacute;n hab&iacute;a violado la soberan&iacute;a de los estados de San Luis  Potos&iacute; y Nuevo Le&oacute;n al destituir a sus gobernadores por conflictos surgidos  durante las elecciones. Su renuncia, como bien lo demuestra Castro, no ocurri&oacute;  porque quisiera ser presidente, sino porque m&aacute;s bien un individuo &iacute;ntegro como  &eacute;l representaba un obst&aacute;culo para las ambiciones de enriquecimiento de los  nuevos pol&iacute;ticos-empresarios acostumbrados a lucrar con el dinero y con el  poder de las influencias p&uacute;blicas. Dice Castro: &ldquo;Alberto J. Pani, n&eacute;mesis  pol&iacute;tica de De la Huerta,  ser&iacute;a el piloto en la direcci&oacute;n de las finanzas del pa&iacute;s, desde las cuales  partir&iacute;a la acumulaci&oacute;n originaria de capital de los pol&iacute;ticos convertidos en  empresarios, gracias a las ventajas de su vinculaci&oacute;n con el poder&rdquo;.</p>
<p>Una vez retirado De la Huerta se convirti&oacute; en el  blanco predilecto de obregonistas y callistas. Su nombre fue enlodado y se le  acus&oacute; de malversar el dinero p&uacute;blico. El gobierno posrevolucionario convirti&oacute;  en norma el ataque artero, la traici&oacute;n y la mentira. No obstante, sus amigos  supieron defender su imagen. Sin embargo las hostilidades hacia su persona (que  comprendieron incluso varios intentos de asesinato), lo llevaron primero a  aceptar la candidatura a la presidencia por el Partido Cooperatista y, m&aacute;s  tarde, huir a Veracruz el 4 de diciembre de 1923 para levantarse en armas  contra el r&eacute;gimen. </p>
<p>Pero a pesar de contar con simpat&iacute;as  en diferentes partes de la   Rep&uacute;blica como en los estados de Jalisco, Oaxaca, Aguascalientes,  Campeche, Guerrero, Chiapas, Tamaulipas, Chihuahua, su rebeli&oacute;n no pudo  prosperar. &Eacute;sta no pod&iacute;a enfrentar el poder&iacute;o de Estados Unidos que se encarg&oacute;  de apoyar a Obreg&oacute;n con armas, de bloquear a los rebeldes con su marina por el  Golfo y el Pac&iacute;fico y de congelas las cuentas bancarias que ten&iacute;an en el  extranjero. De la Huerta  tuvo que abandonar M&eacute;xico el 14 de marzo de 1924 e intent&oacute; continuar su guerra  desde Estados Unidos. Pero todo fue in&uacute;til, e incluso el 8 de febrero de 1928  fue juzgado acusado de violar las leyes de neutralidad del vecino pa&iacute;s.  Afortunadamente fue absuelto. Despu&eacute;s de 11 a&ntilde;os de exilio pudo regresar a  M&eacute;xico y continuar sirviendo a su pa&iacute;s como visitador general de consulados en  Estados Unidos y asesor de C&aacute;rdenas. Posteriormente, en los gobiernos de &Aacute;vila  Camacho y Alem&aacute;n ocup&oacute; la   Direcci&oacute;n de Pensiones. Finalmente, muri&oacute; el 8 de julio de 1954 a los 74 a&ntilde;os. Tiene  mucha raz&oacute;n Castro al se&ntilde;alar que </p>
<p>De la Huerta, quien tuvo a su alcance y disposici&oacute;n  grandes sumas de dinero desde que fue presidente en 1920, no las sustrajo para  su provecho personal. Por otra parte, el contraste de su vida con las de los  enriquecidos de la revoluci&oacute;n no dejaba de causar inquietud. A los ojos de  nadie se ocultaba que la casta dorada del movimiento armado aprovechaba el  poder para saquear las arcas p&uacute;blicas y realizar ventajosos negocios. Para  muchos que vivieron en la &eacute;poca, y quiz&aacute;s para la historia, De la Huerta fue su inc&oacute;modo  contrapunto. </p>
<p>En efecto, el hombre al que su moral  le imped&iacute;a seguir a sus amigos hasta la ignominia vivi&oacute; siempre con modestia a  pesar de haber manejado el dinero p&uacute;blico. Asimismo el hombre calificado por  los politicastros como &ldquo;tenorcillo&rdquo; o &ldquo;corista&rdquo;, adem&aacute;s de buscar toda su vida  dignificar a la pol&iacute;tica, era capaz de cantar nada menos que la <em>Caballeria Rusticana</em> o <em>La   Traviata</em>. En la nave del Estado fue un simple viajero sin  ambicionar el poder por el poder mismo. </p>
<p>Seg&uacute;n una historia  jud&iacute;a, cuando Mois&eacute;s era ni&ntilde;o su Dios se le apareci&oacute; en forma de una bola de  fuego (dorada como el oro). Gateando, Mois&eacute;s se acerc&oacute; y la toc&oacute;, al quemarse  los dedos inmediatamente se los llev&oacute; a la boca y entonces tambi&eacute;n se quem&oacute; la  lengua y &eacute;sa fue la causa de su tartamudez. La voz, entonces, m&aacute;s o menos le  dijo: &ldquo;Como vas a ser conductor de hombres quiero que sepas que el oro y el  poder queman y cada vez que hables tu tartamudez te lo recordar&aacute;&rdquo;. La verdad  ignoro si individuos como Benjam&iacute;n Constant o Adolfo de la Huerta eran tartamudos,  pero el libro de Pedro Castro nos demuestra que Adolfo de la Huerta s&iacute; sab&iacute;a que el oro  y el poder queman y quiz&aacute; por eso nunca abus&oacute; de ellos.</p>
</div>