<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña"> 



<h3>Adolfo de la Huerta: la integridad como arma de la revoluci&oacute;n</h3>
<p><strong>Mar&iacute;a del Carmen Collado</strong><br />
  &ldquo;Un simple viajero sin ambicionar el poder&rdquo;<br />
   <em>Secuencia: revista de historia y ciencias sociales,</em> Instituto Mora, no. 48, septiembre- diciembre del 2000, pp. 280-283</p>
	

<p>&Eacute;sta es una biograf&iacute;a pol&iacute;tica de Adolfo de la Huerta. Pretende presentar una historia de &ldquo; los hechos como fueron &rdquo; y contradecir la versi&oacute;n que lo presenta como un personaje gris, secundario e incluso ambicioso y siniestro y, en cambio, dibujar los claroscuros de su vida. De acuerdo con la visi&oacute;n de Castro, De la Huerta es una &ldquo; figura viva de nuestro tiempo por su lucha por la democracia y la moral p&uacute;blica &rdquo; .</p>
<p> Este trabajo tiene la virtud de rescatar a un personaje que hab&iacute;a sido desde&ntilde;ado por la historiograf&iacute;a, tal vez por la inercia de la historia oficial que al privilegiar a los miembros del bando triunfante de la revoluci&oacute;n en su etapa reconstructiva, ha dejado en el olvido a los perdedores, consider&aacute;ndolos traidores. Sin embargo, cabe se&ntilde;alar que, previo a la publicaci&oacute;n de este texto, algunos historiadores ya hab&iacute;an resaltado la importancia de Adolfo de la Huerta, dedicando parte de sus trabajos al estudio de su actuaci&oacute;n como presidente sustituto y como secretario de Hacienda, subrayando que no s&oacute;lo fue un mero personaje oscuro y de transici&oacute;n, sino que tuvo ideas y proyectos propios que dejaron su huella en los gobiernos de Obreg&oacute;n y de Calles. <a href="#_ftn1" name="_ftn1p">1</a></p>
<p> El libro se inicia en 1920, con el ascenso de este pol&iacute;tico a la palestra nacional, como consecuencia de la rebeli&oacute;n de Agua Prieta, aunque da algunos breves antecedentes de su actuaci&oacute;n al lado del bando constitucionalista a partir de 1913. En ocho cap&iacute;tulos narra su desempe&ntilde;o como presidente provisional, secretario de Hacienda, candidato presidencial por el Partido Cooperatista, l&iacute;der del levantamiento delahuertista, sus actividades como exiliado pol&iacute;tico en Estados Unidos, su regreso a M&eacute;xico, su reinserci&oacute;n en la administraci&oacute;n p&uacute;blica hasta su muerte en 1955 y concluye con un balance de la actuaci&oacute;n de este personaje. De hecho se trata de la continuaci&oacute;n de una biograf&iacute;a previa del revolucionario sonorense que mereci&oacute; Menci&oacute;n Honor&iacute;fica del Premio Salvador Azuela en 1990 (Pedro Castro Mart&iacute;nez, <em>Adolfo de la Huerta y la revoluci&oacute;n Mexicana</em>, INEHRM/UAM-Iztapalapa, M&eacute;xico, 1992). Si bien el libro motivo de esta rese&ntilde;a profundiza y ampl&iacute;a el estudio de don Adolfo, en particular su papel en la rebeli&oacute;n de Agua Prieta, como pacificador del pa&iacute;s, como presidente provisional, su participaci&oacute;n en la reestructuraci&oacute;n de la deuda externa en 1922, y las dudas que lo asediaron hasta que acept&oacute; la candidatura presidencial y rompi&oacute; con sus antiguos aliados, los sonorenses, optando por el camino de la lucha armada.</p>
<p>Esta obra se fundamenta en una amplia investigaci&oacute;n documental contenida en diversos archivos p&uacute;blicos y privados, nacionales, regionales, estadounidenses e ingleses. En particular destacan la consulta del archivo de la familia De la Huerta, el Archivo de Recortes Period&iacute;sticos de Adolfo de la Huerta y el Archivo de Adolfo de la Huerta (Jos&eacute; C. Valad&eacute;s), pero sobre todo los dos primeros porque Castro ha sido el &uacute;nico historiador reciente, hasta donde tengo noticias, que ha tenido acceso a ellos. Asimismo utiliza una serie de entrevistas de historia oral realizadas por el autor y por otros estudiosos a actores relevantes que tuvieron relaci&oacute;n con don Adolfo, la hemerograf&iacute;a, los documentos publicados y una vasta bibliograf&iacute;a secundaria. No menos importante que lo anterior resulta la gran cantidad de fotograf&iacute;as, muchas de ellas desconocidas, que acompa&ntilde;an al texto. La riqueza documental y gr&aacute;fica en la que se basa este trabajo constituye un aporte al conocimiento hist&oacute;rico.</p>
<p>Los cap&iacute;tulos 2 y 3 dedicados a la presidencia provisional, subrayan la importancia de la tarea conciliatoria desplegada por el protagonista, el empe&ntilde;o que mostr&oacute; en la creaci&oacute;n de colonias militares, con objeto de pacificar el ej&eacute;rcito y dotar a los antiguos combatientes de medios de trabajo, su papel de mediador en los severos conflictos obrero patronales que afloraron, permitiendo mayor libertad a los sindicatos, y la relaci&oacute;n favorable que mantuvo con la anarcosindicalista CGT. No obstante, pese a que Castro se&ntilde;ala que mantuvo buenas relaciones con esta central sindical, abogando en su favor durante la gesti&oacute;n de &Aacute;lvaro Obreg&oacute;n, no considera el impacto que &eacute;stas tuvieron en su carrera pol&iacute;tica, sin explorar los posibles problemas que gener&oacute; su actitud frente al apoyo de Calles hacia la CROM y Morones.</p>
<p>Se dedica un cap&iacute;tulo a la reestructuraci&oacute;n de la deuda p&uacute;blica externa mexicana negociada por De la Huerta con el Comit&eacute; Internacional de Banqueros en Nueva Cork en el verano de 1922. Quedan claras las razones que movieron al secretario de Hacienda a aceptar la inclusi&oacute;n de las deudas ferroviarias en el Convenio de Aquel a&ntilde;o, si bien pasa por alto que &eacute;l mismo fue quien propuso que &eacute;stas fueran incorporadas al paquete de deuda externa. En estas p&aacute;ginas se perfilan las diferencias que surgieron entre el titular de las finanzas nacional y el ejecutivo con motivo de los t&eacute;rminos pactados en las negociaciones. De igual manera aparecen las contradicciones en las que cay&oacute; don Adolfo cuando escribi&oacute; al presidente que el pr&eacute;stamo, m&aacute;s que incierto, para la apertura del banco de M&eacute;xico estaba &ldquo; asegurado &rdquo; , aun cuando sus gestiones en este sentido hab&iacute;an fracasado, en tanto que, en correspondencia privada con Mart&iacute;n Luis Guzm&aacute;n, justificaba aquel tropiezo afirmando que no era conveniente para el pa&iacute;s solicitar un cr&eacute;dito en ese momento. Las dudas y los movimientos en falso que se desencadenaron a partir de esta cuesti&oacute;n habr&iacute;an de ser la nota dominante de su actuaci&oacute;n en los meses subsiguientes.</p>
<p>Tambi&eacute;n aborda las vanas gestiones que el secretario realiz&oacute; ante la Casa Blanca para obtener el reconocimiento de Washington al gobierno de Obreg&oacute;n, as&iacute; como los obst&aacute;culos que el canciller Alberto J. Pani trat&oacute; de poner a las tareas de don Adolfo en Nueva York, pero no abunda en las razones de la animadversi&oacute;n desatada ente ambos miembros del gabinete.</p>
<p>Las p&aacute;ginas dedicadas a la renuencia del ministro de Hacienda a aceptar la candidatura presidencial son particularmente interesantes, pues manejan muchos alegados de diversos actores. Castro sostiene que aqu&eacute;l no ten&iacute;a inter&eacute;s en la silla mayor y m&aacute;s bien opt&oacute; por apoyar a Calles, pese a las m&uacute;ltiples solicitudes de varios sectoresque le insist&iacute;an en que se lanzara, en especial el Partido Cooperatista. Haciendo suyos los argumentos vertidos por don Adolfo en sus Apuntes Personales (in&eacute;ditos y perdidos casi totalmente, seg&uacute;n asegura el autor) y en una entrevista concedida a la prensa en 1927, asienta que su negativa a aceptar la candidatura, que el propio Obreg&oacute;n le ofrec&iacute;a, se debi&oacute; a su af&aacute;n de no quedar supeditado al caudillo, gener&aacute;ndose a partir de esta decisi&oacute;n una campa&ntilde;a en su contra. Mart&iacute;n Luis Guzm&aacute;n en<em> La sombra del caudillo</em> ha narrado con maestr&iacute;a el ambiente creado por las intrigas palaciegas desatadas a prop&oacute;sito de la sucesi&oacute;n y las dudas que, como personaje de una tragedia cl&aacute;sica, rodearon las decisiones de Aguirre, el protagonista principal, inspirado en De la Huerta. En la interpretaci&oacute;n de castor, sin embargo, resulta dif&iacute;cil comprender los actos de don Adolfo, su desempe&ntilde;o y las esperanzas que daba a los cooperatistas, a partir de la premisa de que aqu&eacute;l no ten&iacute;a ambiciones presidenciales. Para resolver este espinoso problema el autor nos presenta un <em>collage</em> de testimonios del que surgen las siguientes preguntas. &iquest;Rechaz&oacute; el apoyo del presidente, echando a perder sus planes continuistas y, m&aacute;s adelante, acept&oacute; la candidatura del cooperatista, a sabiendas de que ello le llevar&iacute;a a la ruptura definitiva con sus antiguos aliados s&oacute;lo como resultado del asedio de Obreg&oacute;n? &iquest;si la presencia del secretario de Hacienda incomodaba al presidente por obstaculizar sus proyectos patrimonialistas y los de sus allegados, por qu&eacute; le ofreci&oacute; la candidatura?, si don Adolfo no albergaba ambiciones presidenciales, &iquest;a qu&eacute; razones obedeci&oacute; que, como encargado de las finanzas nacionales hubiera apoyado a varios peri&oacute;dicos? &iquest;en qu&eacute; se fundamentaba la rivalidad de Pani con De la Huerta presente desde el inicio mismo del mandato del caudillo?</p>
<p>Castro mantiene una posici&oacute;n cr&iacute;tica frente a la versi&oacute;n fraguada por los delahuertistas, seg&uacute;n la cual las Conferencias de Bucareli fueron la causa principal de su levantamiento. M&aacute;s adelante describe los avatares de esta rebeli&oacute;n, el apoyo estadounidense brindado al caudillo para acabar con ella y la vida de don Adolfo en el exilio hasta su regreso a M&eacute;xico.</p>
<p>Sin duda, la biograf&iacute;a de este personaje resulta fascinante, por las contradicciones y el drama personal que la rodearon; es un testimonio de las luchas pol&iacute;ticas desatadas en torno a la sucesi&oacute;n presidencial entre la &ldquo; familia revolucionaria &rdquo; , en una &eacute;poca en que &eacute;stas se decid&iacute;an a balazos. Este libro nos brinda la ocasi&oacute;n de asomarnos a ella, aunque su autor, dej&aacute;ndose conducir en algunos pasajes por su simpat&iacute;a hacia De la Huerta, nos da explicaciones insuficientes o algunos juicios exagerados sobre su desempe&ntilde;o. Si bien creo que es poco factible que un historiador logre narrar &ldquo; los hechos como fueron &rdquo; , este texto cuenta su propia historia, tejida a partir de la riqueza de los documentos seleccionados y, por ello, constituye una lectura importante para la historia contempor&aacute;nea de M&eacute;xico.</p>
<p>Mar&iacute;a del Carmen<br />Colado Instituto Mora</p>
<hr />
<p><a href="#_ftn1p" name="_ftn1">1</a> Me refiero al libro de Aurelio de los Reyes, Cine y Sociedad en M&eacute;xico 1896-1930, Bajo el cielo de M&eacute;xico 1920-1924 , Instituto de Investigaciones Est&eacute;ticas-UNAM, M&eacute;xico, 1993, vol. II; al de Emilio Zebad&uacute;a, Banqueros y revolucionarios: la soberan&iacute;a financiera de M&eacute;xico, 1914-1919 , FCE/El Colegio de M&eacute;xico, M&eacute;xico, 1994, y de Mar&iacute;a del Carmen Collado, Empresarios y Pol&iacute;ticos, entre la Restauraci&oacute;n y la Revoluci&oacute;n, 1920-1924 , INHERM, M&eacute;xico, 1996. Enrique Plascencia de la Parra, por su parte, presenta una visi&oacute;n actualizada sobre la rebeli&oacute;n delahuertista, Personajes y escenarios de la rebeli&oacute;n delahuertista 1923-1924 , Miguel &Aacute;ngel Porr&uacute;a/UNAM, M&eacute;xico, 1998</p>
</div>