<style type="text/css">

#reseña{
	font-size: 20px;
}
	
	
</style>
<div id="reseña">
<h3>Historia del Agrarismo en M&eacute;xico:(Antonio Díaz Soto y Gama) y Pr&oacute;logo, semblanza, rescate y Edici&oacute;n de Pedro Castro</h3>
	  <p><strong>"Rescatan libro de Soto y Gama sobre el agrarismo mexicano"</strong>,<br /> 
	    Culturas del periódico Crónica, p. 16, 31 de diciembre del 2002</p>
		
		<p>Como un hallazgo de esos con los  cuales a veces se encuentran los historiadores, cay&oacute; en manos de Pedro Castro  el libro <em>Historia del agrarismo en M&eacute;xico</em>, de Antonio D&iacute;az Soto y Gama,  manuscrito que permaneci&oacute; in&eacute;dito durante m&aacute;s de 50 a&ntilde;os. </p>
		<p>&ldquo;Los historiadores debemos ser supersticiosos porque la suerte es muy importante;  en este caso fue un encuentro totalmente inesperado, yo iba sobre otras cosas,  pero cuando ya me estaba despidiendo apareci&oacute; el manuscrito&rdquo;, explic&oacute; en  entrevista Pedro Castro. </p>
		<p>De esta suerte apareci&oacute; <em>Historia del agrarismo en M&eacute;xico</em>, que es para  Pedro Castro, autor del rescate, pr&oacute;logo y estudio biogr&aacute;fico, un tratamiento  bastante l&uacute;cido de lo que es el tema de la propiedad rural en M&eacute;xico y de los  conflictos asociados al desarrollo de la propiedad.</p>
		<p>El texto recoge su visi&oacute;n acerca de los or&iacute;genes y la evoluci&oacute;n de los  problemas agrarios del pa&iacute;s, as&iacute; como las posturas al respecto de pensadores,  activistas y gobernantes. &ldquo;En lo personal aprend&iacute; mucho, me qued&oacute; clara cu&aacute;l es  la situaci&oacute;n de los conflictos agrarios en M&eacute;xico en este momento, por qu&eacute; se  dan de cierta manera, qu&eacute; papel juega la ideolog&iacute;a, qu&eacute; tan ciertas son las  banderas ideol&oacute;gicas, de qu&eacute; s&iacute;mbolos se apropia la lucha del campesinado en  este momento&rdquo;, se&ntilde;al&oacute; Castro. </p>
		<p>El investigador del Departamento de Sociolog&iacute;a de la Universidad Aut&oacute;noma  Metropolitana (UAM), Unidad Iztapalapa, asegur&oacute; que el texto es interesante no  s&oacute;lo porque recoge la experiencia de Soto y Gama como militante del agrarismo,  sino porque lo hace desde la visi&oacute;n de un gran conocedor de las cuestiones  jur&iacute;dicas y de la historia de M&eacute;xico y del mundo. </p>
		<p>Este es un trabajo fundamentalmente pol&iacute;tico; lo que s&iacute; debe considerarse es  el hecho de que Soto y Gama no miente, que creo que es la condici&oacute;n de la  objetividad, aunque &eacute;l no puede evitar su inclinaci&oacute;n pol&iacute;tica&rdquo;, abund&oacute;.</p>
</div>