<style type="text/css">
	#reseña{ font-size: 20px;
}

</style>

<div id="reseña" >
<h3>A la Sombra de un Caudillo: vida y muerte del general Francisco R. Serrano</h3>
<p><strong>&Aacute;lvaro Matute</strong><br />
    &ldquo;A la   Sombra de Mart&iacute;n Luis Guzm&aacute;n&rdquo;, <em>Este Pa&iacute;s: tendencias y opiniones</em>. <br />
    Diciembre 2005, n. 177, pp. 29-,  sobre el libro <em>A la Sombra de un Caudillo: vida  y muerte de Francisco R. Serrano.</em></p>
	
<p>El historiador  Pedro Castro, profesor-investigador de la Universidad Aut&oacute;noma  Metropolitana, es autor de dos libros sobre Adolfo de la Huerta y ahora entrega al  p&uacute;blico uno m&aacute;s sobre Francisco R. Serrano. Se trata de los dos personajes que  Mart&iacute;n Luis Guzm&aacute;n fundi&oacute; en uno solo, el general Ignacio Aguirre, protagonista  de <em>La Sombra</em><em> del Caudillo</em>, lo que hace a Castro, como en cierta medida a todos quienes  nos hemos ocupado de esos tiempos y personajes, tributario de don Mart&iacute;n. El  t&iacute;tulo del nuevo libro disipa cualquier duda. </p>
<p>La fusi&oacute;n del personaje creado a  partir de dos modelos hist&oacute;ricos plantea la dicotom&iacute;a entre verdad po&eacute;tica y  verdad hist&oacute;rica. La circunstancia de Aguirre en <em>La Sombra</em> proviene de Adolfo de la Huerta;  el car&aacute;cter del personaje y su destino, de Francisco Serrano. &iquest;Por qu&eacute; la  fusi&oacute;n De la   Huerta-Serrano? Mi propia especulaci&oacute;n me lleva a pensar que  en muchos casos es la muerte lo que le acaba de dar significado a una vida. As&iacute;  fue con Serrano y no, en cambio, con De la Huerta. Sin embargo, la  circunstancia &ndash;es decir, la base a partir de la cual se convierte en candidato  presidencial- que aporta don Fito es m&aacute;s novelesca, por decirlo de alg&uacute;n modo,  que la del propio Serrano. Me explico: aparte de que Guzm&aacute;n fue testigo  presencial y actor pol&iacute;tico de los hechos de 1923, la sucesi&oacute;n presidencial que  se gesta ese a&ntilde;o y culmina al siguiente es la base factual de <em>La Sombra</em><em> del Caudillo</em>, as&iacute; como los principales  personajes hist&oacute;ricos que sirven de modelo a los ficticios. Pero el hecho de  que Adolfo de la Huerta  saliera al exilio y regresara a M&eacute;xico muchos a&ntilde;os despu&eacute;s y, como se dice,  muriera en su cama, le quita el efecto tr&aacute;gico que tuvo, en cambio, la muerte  de Serrano. &Eacute;sta ocurri&oacute;, como dir&iacute;a otro personaje hist&oacute;rico, <em>en caliente</em>, y le dio un significado a  su vida que de otra forma no hubiera alcanzado. Pudieron hab&eacute;rselo dado muchos  otros hechos, pero no pasar&iacute;a de ser una biograf&iacute;a menor, sin la dignidad de  quien se convierte en personaje de tragedia cuando su vida apenas era propia de  una trama menor. Por eso utilic&eacute; l&iacute;neas arriba la palabra <em>destino</em>, con la carga literaria que merece vocablo tan grave.  &iquest;Muerte heroica o fortuita? No me pronuncio por la primera, dado que Serrano  estaba muy lejos de ser un dem&oacute;crata convencido, que ofrendara su vida en aras  de sus ideales. Ello le resta la dignidad de h&eacute;roe. Pero es innegable que se  trat&oacute; de un crimen pol&iacute;tico, de un asesinato calificable de atroz que le da  dignidad a quien antes de ello se mov&iacute;a por la ambici&oacute;n de poder. No ocurri&oacute;  as&iacute;, por cierto, con sus circunstantes. Si no todos, muchos de ellos s&iacute; eran  movidos por ideales. Si bien Axcan&aacute; Gonz&aacute;lez es personaje ficticio, tuvo  modelos, dos cercanos sin duda son Otilio Gonz&aacute;lez y Rafael Mart&iacute;nez de  escobar, hombres de convicciones, y con ellos otros de la comitiva que pereci&oacute;  en Huitzilac. </p>
<p>Sin embargo, el libro de Pedro  Castro le otorga a Serrano un carisma que sin duda tuvo. Por lo menos su figura  siempre proyect&oacute; la notoriedad necesaria para que no fuera gratuita su carrera  hacia la muerte. Llama la atenci&oacute;n el aura, captada por Guzm&aacute;n para Aguirre,  que implicaba que tras las noches de farra trabajara con una eficiencia  asombrosa durante jornadas de doce horas. Si bien se le encomia a Obreg&oacute;n esa  inteligencia natural que lo caracteriza, Serrano no estaba lejos de poseer una  semejante. Los dos, al parecer, ten&iacute;an sentido del humor. Acaso su cinismo lo  hac&iacute;a ser un pol&iacute;tico perfecto: capacidad para estar en todo. </p>
<p>Jos&eacute; Vasconcelos, con cuyas  actitudes me identifico, lanz&oacute; la lapidaria sentencia de que &ldquo;En M&eacute;xico, si  Ca&iacute;n no mata a Abel, Abel mata a Ca&iacute;n&rdquo;, y la idea de que no ten&iacute;a caso apoyar a  caudillos menores &ndash;Serrano y G&oacute;mez- si hab&iacute;a uno mayor, Obreg&oacute;n. De G&oacute;mez, a  quien Vasconcelos detestaba, carecemos de una biograf&iacute;a cuidadosa como la que  ha elaborado Pedro Castro de Francisco Roque Serrano. As&iacute; que con G&oacute;mez el  aserto vasconceliano sigue vigente. Con Serrano, en cambio, se puede matizar.  Los pasos previos a la candidatura llaman la atenci&oacute;n, por ejemplo, su llegada  a la Ciudad de  M&eacute;xico en 1926 tras una ausencia larga en Europa, a la que acuden a recibirlo  millares de personas, muchas de ellas encumbradas. </p>
<p>&iquest;C&oacute;mo se gest&oacute; la candidatura de  Serrano a la presidencia? Es algo que no queda del todo claro. &iquest;Por qu&eacute; los  diputados chiapanecos insistieron tanto en ella? El caso es que se lanz&oacute; a la  b&uacute;squeda de convertirse en el cuarto sonorense consecutivo en Palacio Nacional.  Primero, todo indica un <em>fair play</em>. El  eslogan dec&iacute;a que Serrano era el primer obregonista y Obreg&oacute;n el primer  serranista. No fue as&iacute;. En cuanto Obreg&oacute;n advirti&oacute; que Serrano s&iacute; quer&iacute;a  suceder a Calles &ndash;&eacute;l o Arnulfo R. G&oacute;mez- se convirti&oacute; en el primer  antiserranogomista del pa&iacute;s y comenz&oacute; a obrar en consecuencia. Ah&iacute; se  reactualiza el famoso Macbeth de Huatabampo que caracterizaba H&eacute;ctor Aguilar  Cam&iacute;n. </p>
<p>Hay dos circunstancias hist&oacute;ricas  alrededor de lo que ser&aacute; la artera matanza de Huitzilac. El papel inicial  desempe&ntilde;ado por el presidente Calles y Luis N. Morones. Da la impresi&oacute;n de que  al principio dejaron correr el fortalecimiento de las candidaturas de oposici&oacute;n  al Caudillo para verlas desde cierta distancia sin involucrarse y capitalizar a  su favor con quien lograra destruir al oponente. Conforme avanza el tiempo, y  esto sucede muy r&aacute;pido, el color obregonista del presidente y del l&iacute;der de la CROM se manifiesta en detrimento  de los opositores. El realismo de este binomio los hace ser part&iacute;cipes, sobre  todo a Calles, pero acaso no del todo convencidos de que &eacute;se era el camino  adecuado. La segunda circunstancia, m&aacute;s bien ausente del libro, es que la  guerra cristera estaba ah&iacute;. Era un problema vivo, que sin embargo parece no  afectar algo tan focal en la historia pol&iacute;tica como la sucesi&oacute;n presidencial.  Sobre esto volver&eacute; adelante. </p>
<p>El libro de Pedro Castro crece a  medida que avanza en el tiempo y la acci&oacute;n&nbsp;  en que se acerca el desenlace. Todo &eacute;l muy bien escrito e  irreprochablemente investigado. El libro crece en intensidad, lo que me  confirma mi apreciaci&oacute;n de que la muerte es lo que da significado a la vida.  Los &uacute;ltimos cap&iacute;tulos mantienen al lector en vigilia, incluyendo el ep&iacute;logo. Su  inter&eacute;s es dilucidar hasta d&oacute;nde pudo haber sido un montaje el proyecto de  asonada de Balbuena el 2 de octubre de 1927 o hasta d&oacute;nde hubo elementos  ciertos que precipitaron al trinomio Obreg&oacute;n-Calles-Amaro a tomar la decisi&oacute;n  dr&aacute;stica del &ldquo;m&aacute;talos en caliente&rdquo;. Pedro Castro examina los diversos caminos  que se tomaron, siguiendo las fuentes que ofrecen certidumbre. Una de las rutas  principales es la del papel que desempe&ntilde;a el Viejo Eugenio Mart&iacute;nez al hacer la  delaci&oacute;n y la participaci&oacute;n de H&eacute;ctor I. Almada en los hechos. Las pistas son  cuasi policiacas y en alg&uacute;n momento dado el autor se lamenta de la falta de  fuentes para llegar a afirmaciones m&aacute;s contundentes. Quisiera ser agente del  Ministerio P&uacute;blico. Mi comentario es que se debe tomar en cuenta que el arte de  delinquir consiste en no dejar pruebas, o en dejar las menos posibles. Ese  talento ten&iacute;an los hombres del poder, de cuyos archivos; sin embargo, a veces  algo sale, pero no todo lo que se quisiera saber a ciencia cierta. Sin embargo,  Castro hizo todo lo que pudo y no dej&oacute; de buscar &ndash;y encontrar- hasta el &uacute;ltimo  papel. </p>
<p>En el aspecto interpretativo, Pedro  Castro agota todas las posibilidades, para llegar a la suya, inculpatoria hacia  Obreg&oacute;n, como figura principal, y de Calles y Amaro, como eficaces  colaboradores, autores intelectuales los tres. Presenta las cosas muy inclinado  al montaje, aunque subestima las redes de espionaje de que dispon&iacute;an los  hombres del poder. No necesariamente han dejado testimonio escrito. As&iacute; como  Calles rompi&oacute; y tir&oacute; a una escupidera la orden firmada por &eacute;l al general  Claudio Fox de proceder a la ejecuci&oacute;n de los aprehendidos, cu&aacute;nto papel  desapareci&oacute; en donde se daban pormenores de conversaciones comprometedoras, de  exabruptos, de rumores que eran tomados tal vez literalmente y a partir de lo  cual se obraba en consecuencia. Asimismo, exist&iacute;a la infiltraci&oacute;n o el cambio  de bando ante los temores y las incertidumbres. El caso es que, sin declararlo  as&iacute;, nos presenta a los lectores a un Obreg&oacute;n digno antecesor de Stalin, como  un <em>Koba el temible</em>. Ese paralelismo  entre las revoluciones mexicana y sovi&eacute;tica no se ha dado, entre otras cosas,  gracias a lo ocurrido el 17 de julio de 1928, que de no haber sido as&iacute;, la  contrafactualidad elaborada por Jos&eacute; Emilio Pacheco dar&iacute;a una suerte de  Stalin-Franco-Per&oacute;n. </p>
<p>Retomo mi posici&oacute;n vasconcelista,  que Pedro Castro no comparte. &Eacute;l califica de improperios a lo expresado por <em>Nuestro Ulises</em> respecto de Serrano y  G&oacute;mez. Comparto la idea de que ning&uacute;n militar pol&iacute;tico de entonces alcanzaba  alturas mayores. De hecho, con base en la teor&iacute;a literaria de Nothrop Fryre,  que caracteriza los g&eacute;neros literarios por la calidad de los personajes, hay  una degradaci&oacute;n de la &eacute;pica a la tragedia, de &eacute;sta a la comedia y finalmente a  la farsa. Los primeros son semidioses y h&eacute;roes en el sentido hel&eacute;nico de la  palabra. La comedia est&aacute; representada por hombres y la farsa por animales u  hombres animalizados, en todo caso, subhumanos. El entramado de esta historia  mexicana es farsaico, por lo que la posterior rebeli&oacute;n escobarista fue  magn&iacute;ficamente recreada por Jorge Ibarg&uuml;engoitia. Los hechos de Huitzilac son a  todas luces tr&aacute;gicos, pero no le dan la dignidad heroica a las v&iacute;ctimas; los  deja en eso, en v&iacute;ctimas. La historia mexicana es tolerante, hasta cierto  punto. Llama la atenci&oacute;n a Friedrich Katz por qu&eacute; el revisionismo  historiogr&aacute;fico o en su caso el fin de la hegemon&iacute;a pri&iacute;sta no propici&oacute; el  cambio de nombre a calles, plazas o lugares p&uacute;blicos. Hay indiferencia. Esto lo  lamenta Castro. &iquest;Por qu&eacute; sigue habiendo tantas calles y avenidas con el nombre  de Obreg&oacute;n, si fue un asesino irredento? Creo que por costumbre e indiferencia.  Esta indiferencia puede deberse a la otra cosa que estaba sucediendo en este  momento, la cristiana. Para el com&uacute;n, acaso, se trataba de ajustes de cuentas  entre ellos. M&aacute;s injusto era perseguir a la grey cat&oacute;lica por sus creencias.  Por ello el juego cainita de Vasconcelos o aquella frase de <em>La regi&oacute;n m&aacute;s transparente</em> de Fuentes,  que cuando la le&iacute; en mis tiempos de preparatoria o no acababa de entender y que  con la lectura de libros como &eacute;ste queda muy clara: &ldquo;En M&eacute;xico no hay tragedia,  todo se vuelve afrenta&rdquo;.</p>
<p><em>A  la sombra de un caudillo </em>nos remite tambi&eacute;n a la dicotom&iacute;a entre verdad  po&eacute;tica y verdad hist&oacute;rica. La primera es plena e incontrovertible; la segunda,  limitada. Se intuye, se induce, se interpreta, pero es muy dif&iacute;cil concluir.  Falta el dato, aunque todo parece corroborarlo, pero no se puede dar la  referencia, la fuente no llega hasta all&aacute;. Ciertamente la verdad hist&oacute;rica  alimenta a la literaria y da muestra de alcanzarla a veces, como sucede en el  libro con toda la secuela de Huitzilac, donde quedan testimonios horrendos  acerca de la sa&ntilde;a con la que se cometen los asesinatos, de la exaltaci&oacute;n del  valor civil del licenciado Pacheco, padre de Jos&eacute; Emilio, de la &nbsp;monstruosidad que implica que al detenerse a  cargar gasolina, quedaban charcos de sangre de los cad&aacute;veres que eran  transportados al Castillo de Chapultepec, de la pose rid&iacute;cula de Calles  reclinado en la cama de Carlota y de Obreg&oacute;n alumbrando los cad&aacute;veres con  l&aacute;mpara sorda para cerciorarse de que uno de ellos era el de Serrano. </p>
<p>Don Mart&iacute;n Luis Guzm&aacute;n  expres&oacute; todo eso en su magistral novela pol&iacute;tica. No le hac&iacute;an falta los  detalles, no documentados en fuentes primarias sino recreados a partir de lo  que se sab&iacute;a de boca en boca. Pero qu&eacute; bien que muchos decenios despu&eacute;s es  posible acercarse con certidumbre a lo que se sab&iacute;a sin nota al pie de p&aacute;gina.  Pedro Castro permite revalorar a un personaje hist&oacute;rico que, como indiqu&eacute;  arriba, si no alcanza el hero&iacute;smo, al menos obtiene la dignidad que merece.</p>
</div>